jorgebucaran/fisher
oh-my-fish/plugin-cd
oh-my-fish/plugin-shark
wfxr/forgit
jethrokuan/fzf
joseluisq/gitnow@2.8.0
jorgebucaran/autopair.fish
edc/bass
oh-my-fish/plugin-git-flow
joseluisq/git-useful-aliases
oh-my-fish/plugin-proxy
urbainvaes/fzf-marks
